/* English国識別2文字 */
"Country2code" = "en";

"Product Title" = "PayNote";

/* "Crememo"; //"Credit manager"; // Credit manager"Product Title FreeHeader" = "\n     PayNote - Free edition.\n\n";Global */
"1st" = "1st";

"2nd" = "2nd";

"3rd" = "3rd";

"th" = "th";

"EndDay" = "End";

"January" = "January";

"February" = "February";

"March" = "March";

"April" = "April";

"May" = "May";

"June" = "June";

"July" = "July";

"August" = "August";

"September" = "September";

"October" = "October";

"November" = "November";

"December" = "December";

"@gmail.com Optional" = "@gmail.com Optional";

/* 123A */
"Add Record" = "New Usage details";

"Add Card" = "New Payee";

"Add from Google" = "Add from Google";

"AmountOver" = "Amount Over";

"AmountOver msg" = "Amount is a maximum 99,999,999";

"AmountZero" = "No amount";

"AmountZero msg" = "Please specify the amount available.";

"Add Shop" = "New Shop";

"Add Category" = "New Category";

"Add Bank" = "New Account";

"Abnormality" = "Abnormality\nAborted the process.\nPlease let us know the number below.";

/* B */
"Bank list" = "Account";

"Bonus1" = "First";

"Bonus2" = "Second";

"Bank choice" = "Account choice";

"Back" = "Back";

"Bottom line" = "End of line";

"BankName" = "Name";

"BankNote" = "Note";

/* C */
"Calc Done" = "Done";

"Calc InTax" = "InTax";

"Calc NoTax" = "NoTax";

"Card Undecided" = "Pending Payee! Are not backed up.";

"Closing-Payment" = "%@ ⇒ %@:%@Due";

"Closing-Debit" = "Debit (Use = Payment)";

"Closing-DebitAfter" = "Debit (Payment %@After)";

"Contact mail" = "Post mail to the author.";

"Contact mail msg" = "We welcome your comments\n or requests and bug reports.\n\nSorry, will not respond individually.\nWill reflected in the App as possible.";

"Contact message" = "【Defect report】\nPlease enter here.\n\n【Feedback, etc】\nPlease enter here.\n\n";

"Contact NoMail" = "Email not available";

"Contact NoMail msg" = "[Settings]⇒[email] Please Preferences from.";

"Contact Failed" = "Mail delivery failure";

"Contact Failed msg" = "Please check your network status and settings.";

"Contact Sent" = "E-mail sent successfully";

"Contact Sent msg" = "Thank you very much.";

"Card Help" = "On the right blue button to display each detail.";

"CAUTION" = "! CAUTION !";

"Cancel" = "Cancel";

"Category list" = "Category";

"Communicate with Google" = "Connect to Google";

"Communicate with your PC" = "Connect from PC";

"CSV File" = "CSV Text File I/O";

"Closing" = "";

"Card not delete" = "This payee can not be removed";

"Card not delete msg" = "Because the statement remains unpaid.";

"CardName" = "Name";

"CardBonus" = "Bonus Pay";

"CardBank" = "Account";

"CardNote" = "Note";

"Closing day" = "Closing";

"Card choice" = "Payee choice";

"Category choice" = "Category choice";

"CopyAdd Record" = "Copy Add";

"CopyAdd Msg" = "This is a copy of the previous item.\n(Use date:Now)";

"Category name" = "Name";

"Category note" = "Note";

"Category index" = "Index";

"Cannot read file." = "Internal failure: can not read the file.";

"Close" = "Close";

"Clear" = "Clear";

"Calc Done" = "Done";

"Closing parenthesis is excessive" = "Closing parenthesis is excessive";

"Cancel or Save" = "Cancel ?";

"Cancel or Save msg" = "If you cancel,\nPlease touch\n[Cancel] button.";

"Checked Not change" = "Checked.\nYou can not change.";

/* D */
"Disclaimer" = "Disclaimer\n AzukiSoft authors and officials will not bear any responsibility for damage caused by this application. If you agree with this, please use.";

"Downloading..." = "During restore communication.\n";

"DateUse Over" = "Please review the input date.";

"DateUse Over msg" = " days later.\nThe mistake is not it?\nPlease check to be sure.";

"DateUse Under msg" = " days ago.\nThe mistake is not it?\nPlease check to be sure.";

"Debit" = "Debit";

"Debit day" = "Debit";

"Debit After" = "After";

"Due date" = "Payment date, Amount";

"Due" = "Due";

"DELETE Card" = "Remove all items are also available for this payee.";

"DELETE Card button" = "Remove this payee";

"DELETE Record" = "! CAUTION !";

"DELETE Record button" = "Remove this statement";

"DELETE Shop" = "Does not remove the statements contained.";

"DELETE Shop button" = "Remove this shop";

"DELETE Category" = "Does not remove the statements contained.";

"DELETE Category button" = "Remove this category";

"Download Footer" = "It may take a few minutes to appear on the list the backup results.";

"Download - please select one" = "Restore - Please select one.";

"Download START" = "Restore START";

"Download Compleat!" = "Restore Compleat!";

"Download Fail" = "Restore Fail";

"Do not backup" = "Restore without Backup";

"DELETE Bank" = "Does not remove the statements contained.";

"DELETE Bank button" = "Remove this Account";

"Due Amount" = "Amount";

"Due date PAID" = "On this day, already PAID.";

"Due date PAID msg" = "Please specify any other payment date.";

/* E */
"E3list More" = "View %ld More...";

"E3list No More" = "No more.";

"E3list NoData" = "No details";

"E3list NoData msg" = "Return to previous screen.";

"E2 to PAY" = "from PAID";

"E2 to PAY msg" = "▽\n▽\n▽\nto Unpaid";

/* "from PAID ⇒ to Unpaid"; */
"E2 to PAY NG" = "Operating instructions";

"E2 to PAY NG msg" = "Unpaid revert to the bottom line.";

"E2 to PAID" = "to PAID";

"E2 to PAID msg" = "▲\n▲\n▲\nfrom Unpaid";

/* "from Unpaid ⇒ to PAID"; */
"E2 to PAID NG" = "Operating instructions";

"E2 to PAID NG msg" = "From the top row can be PAID.";

/* E3recordセクションヘッダ  右側に金額が入るので E2listDatePaid などより短縮した */
"E3E2listDatePaid" = "%4ld-%ld-%ld Paid %@";

/* 最後の %@ には金額が入る */
"E3E2listDEndPaid" = "%4ld-%ld-End Paid %@";

"E3E2listDatePay" = "%4ld-%ld-%ld Due %@";

"E3E2listDEndPay" = "%4ld-%ld-End Due %@";

"Edit Card" = "Payee Details";

"E2listYearMMPaid" = "%4ld-%ld Paid";

/* "%4ld  %2ld Paid"; */
"E2listDEndPay" = "%4ld-%ld-End Due";

/* "%4ld  %2ld/End Due"; */
"E2listDatePay" = "%4ld-%ld-%ld Due";

/* "%4ld  %2ld/%2ld Due"; */
"E2paidFooter" = "Click the icon to the left, Unpaid and PAID can be switched.";

"E2unpaidFooter" = "Edit on the next screen when you move,\n you can change the payment date.";

"E2unpaidFromE8" = "Changing the payment date,\nthe 'Card list' can be made.";

"E2Footer msg" = "If Click to view the item\n before and after use of 1 month.";

"E3listDate" = "M-d EE";

"E3detailDate" = "yyyy-M-d EE";

"E3detailDateTime" = "yyyy-M-d EE HH:mm";

"Edit Record" = "Edit statement";

"E3notSave" = "PAID";

"E3notSave msg" = "If you have paid in part, can not be changed.";

"E3AddBar Help" = "\nYou can copy the previous item\nin the button below.\n■Return to the original.";

"Edit Shop" = "Shop Details";

"E4zNameLess" = "Shop name not available";

"E4zNameLessMsg" = "Please register one or more characters.";

"E4zNameDups" = "Shop name using duplicate";

"E4zNameDupsMsg" = "This Shop name is already registered.";

"Edit Category" = "Category Details";

"E5zNameLess" = "Category name not available";

"E5zNameLessMsg" = "Please register one or more characters";

"E5zNameDups" = "Category name using duplicate";

"E5zNameDupsMsg" = "This Category name is already registered.";

"E7paidFooter" = "PAID and Unpaid switch\n can be from the list of payee.";

"E6PAID Help" = "PAID has become, the upper\nauxiliary field can be changed.\n(Change or delete key items is prohibited)\n";

"E6 Modified" = "Has changed.";

"E8zNameLess" = "Account name not available";

"E8zNameLessMsg" = "Please register one or more characters.";

"E8zNameDups" = "Account name using duplicate";

"E8zNameDupsMsg" = "This Account name is already registered.";

"E8section1Footer" = "Payee details in, you can\nspecify a Account.\nYou can always change.";

"Edit Bank" = "Account Details";

/* F */
"FormatYearMMDD" = "%4ld-%ld-%ld";

/* "%4ld %2ld/%ld"; */
"FormatYearMMEnd" = "%4ld-%ld-End";

/* "%4ld %2ld/End"; */
"Following unpaid" = "Unpaid  Total";

"Following unpaid nothing" = "No unpaid";

/* G */
"Google Login..." = "Gmail Login...\n";

"Google Login" = "Gmail Login";

"Google Login Footer" = "Google Docs (spreadsheets)\nto backup (save)          \nand restore (extract).    ";

"Go to support" = "Go to support blog.";

"GoAppStore Paid" = "Description: PAID version";

"GoAppStore Paid msg" = "Close this app, \nStart the App Store.";

"GoSupportSite" = "To Support blog";

"GoSupportSite msg" = "Close this app, \nOpen the Support blog.";

/* H */
"How to change Due" = "How to change the Payment date.";

"How to change Due msg" = "Top\nSelect card\nSelect Payment date\n[Edit]\nMove item\n[Done]";

"Hide Time" = "Hide Time";

"How do you divide by zero" = "How do you divide by zero.";

/* HttpSv Title" = "Communicate with local PC";--> "Communicate with your PC */
"HttpSv Wait" = "\n\nPlease prepare your\n PC browser.\n\n\nPlease wait ...\n\n";

"HttpSv Addr" = "\nPlease refer to\n the following address\n from local PC browser.";

"HttpSv stop" = "STOP / Finish";

"HttpSv NoConnection" = "WiFi: No Connection!\n";

"HTML Title" = "<bq>Credit manager</bq>";

"HTML Backup1" = "<h1>BACKUP Service</h1>";

"HTML Backup2" = "<bq>Please save operation from the menu that appears <br>when you right click (Mac> while clicking) on the link below.</bq>";

"HTML Backup3" = "<a href=\"%@\">%@ (text/csv, UTF-8, %8.1f Kb)</a><br/>";

"HTML Backup4" = "<bq>※1 The file contents are displayed by clicking the ordinary mainly garbled.</bq><br/>";

"HTML Backup5" = "<bq>※2 To view and modify this file, UTF-8 support please use the software.";

"HTML Restore1" = "<h1>RESTORE Service</h1>";

"HTML Restore2" = "<bq>AzCredit.CSV Select the file format, please send.</bq>";

"HTML RestoreOK1" = "<bq>Restoring Success!</bq>";

"HTML RestoreOK2" = "<br><br><form><input type=button value=Return onclick=location.reload()></form>";

"HTML RestoreNG1" = "<bq>Restore Failed! Error</bq>";

"HTML RestoreNG2" = "<br><br><form><input type=button value=Again to restore onclick=location.reload()></form>";

/* I */
"Indispensable" = "Indispensable";

"Including tax" = "IncTax";

"Insufficient operator" = "Insufficient operator";

"iAd Footer" = "Distributed by Apple Inc. is a secure advertising. Please click and enjoy.";

"index End" = "End";

"Information" = "Product Information";

"Information Open" = "○ Touch anywhere to open. ○";

"Information Open Pad" = "○ Touch outside to close. ○";

/* JKL */
"LoginPass Lost" = "If you forget your password, you can only delete this app.\nIf you have to reinstall the backup, restore please.\n\nGoogle passwords and login passwords, secure encryption (Keychain) to save it.";

"LoginPass Attention" = "■Note■ Data is not encrypted.\nShould sensitive information like credit card number and all of the digits with no trouble even theft or leakage, please do not record.";

"Login" = "Login";

"Login Fail" = "Login Fail";

"Login please try again." = "Login please try again.";

/* M */
"Monthly total" = " Monthly";

"MOC CommitErr" = "Fails to save (1615)";

"MOC CommitErrMsg" = "Failed to save the new additions and changes.";

/* N */
"No Card" = "No payee";

"No Card msg" = "First, please add the Payee.";

"No unpaid" = "No unpaid";

"Next month" = "Next";

"Note" = "Note";

"NoCheck" = "There are unchecked";

"NoCheck msg" = "Please check of all the use details.";

"NotNoCheck" = "Can not be unchecked";

"NotNoCheck msg" = "Is already paid.";

"NoCardSelect" = "No payee selected";

"NoCardSelect msg" = "Please select a payee.";

"No Record" = "No statement available";

"New" = "Clear";

"No file" = "No file";

"Net of tax" = "NetTax";

/* O */
"OptBootTopView" = "Startup menu";

"OptBootTopView msg" = "The first menu screen is displayed when you start.";

"OptAntirotation" = "Antirotation";

"OptAntirotation msg" = "The front view at all times.";

"OptEnableSchedule" = "Payment schedule";

"OptEnableSchedule msg" = "Enable the payment schedule.";

"OptEnableCategory" = "Category";

"OptEnableCategory msg" = "Enable the category list.";

"OptEnableInstallment" = "Installment";

"OptEnableInstallment msg" = "Corresponds to the interest-free payment of two times.";

/* "OptAmountCalc" = "Simple Calculator";"OptAmountCalc msg" = "When entering the amount you calculate simple."; */
"OptRoundBankers" = "Bankers' Rounding";

"OptRoundBankers msg" = "Amount calculation using the Bankers' Rounding.";

"OptTaxRate" = "Tax Rate (%)";

"OptTaxRate msg" = "Calculator key [InTax][NoTax] to use this tax rate.";

"OptTaxRate_PER" = "0";

/* USAに消費税なし。州毎に売上税などがある */
"OptLoginPass" = "Login pass";

"OptLoginPass msg" = "If blank, will auto login.";

"OptLoginPass1 place" = "Password";

"OptLoginPass2 place" = "Once again";

"OptLoginPass NoMatch" = "Does not match";

"OptLoginPass NoMatch msg" = "Please try again.";

"OptLoginPass Changed" = "Changed";

"OptLoginPass Changed msg" = "Attention! Data is not encrypted. Please note that your personal information.";

"OptLoginPass Error" = "Could not be changed";

"OptLoginPass Over" = "Over length";

"OptLoginPass Over msg" = "Please keep your password to 20 characters or less.";

"Option" = "Option";

/* P */
"Please Wait" = "Please Wait.\n\n\n";

/* 3改行は、アクティビティインジケータのスペースを空けるため */
"PayDay Debit" = "Debit";

"PayDay Debit msg" = "Debit is a method of payment Short-term than a credit.\nYou can set up payment after 0 day to 99.";

"Paid header" = "PAID (Last %ld) Two-year retention.";

"PayType 001" = "Once";

"PayType 002" = "Twice";

"PayType 101" = "After receiving the bonus";

"PayType 201" = "Specified payment date";

"PayType Footer" = "Please use the scope for interest free.\nBonus payments, change the payment date.";

"Payment Details" = "Payment Details";

"Past <" = "Past <";

"Payment changed" = "Payment date has changed.";

"Payment changed msg" = "Return to previous screen.";

"Payment list" = "Schedule";

"Pre" = "Pre";

"PayDay" = "Payment";

"Payment month" = "Month";

"Payment day" = "Payment";

"PastCopyPre" = "This is a copy of the previous time ";

"PastCopySuf" = "\n(Use date:Now)";

"PayDay Add Record" = "Add a record for this payment date";

"Password:" = "Password:";

"Please check your Username and Password" = "Please check your Username and Password";

"Please try again after waiting a little." = "Please try again after waiting a little.";

"Please backup first" = "Please backup first.\n Then you can restore.";

"PAID Not change" = "PAID";

"PAID Not change msg" = "Can not change\nbecause you have paid.";

/* QR */
"Roger" = "Roger";

"Repeat00" = "No";

"Repeat01" = "1 month later";

"Repeat02" = "2 months later";

"Repeat12" = "1 year later";

"Repeat Footer" = "When this Usage details will PAID,\n adds automatically copied\n to the specified date.";

"Recipient list" = "Payee (Card)";

"Record list" = "Recent statements";

"Recent record" = "Recent statements";

"Remember Password" = "Password secure record";

"Restore Credit" = "Return to previous screen.";

"Rounding" = "Round";

"ReservType" = "繰り返し";

"ReservType 000" = "なし";

"ReservType 001" = "１回";

"ReservType 002" = "毎月";

"ReservType 003" = "毎年";

/* S */
"Security Alert" = "Security Alert\n This app does not encrypt the information.\n Please do not enter confidential information.\n  (Password is recorded in a secure\n   cryptographic key chain.)";

"STOP E3nAmountNG" = "[Rec] Amount NG [-99999999 〜 +99999999]over";

"STOP E3nPayTypeNG" = "[Rec] PayType NG";

"STOP E6lYearMMDDNG" = "[Pay] PayDate NG";

"STOP E6lYearMM-NG" = "[Pay] PayDate Prev";

"STOP E6lAmountNG" = "[Pay] Amount NG";

"Sample Debit" = "Debit example";

"Sample Debit　note" = "Sample (Please change)\n\nDebit card (bank debits) as an example.";

"Sample Credit" = "Credit example";

"Sample Credit　note" = "Sample (Please change)\n\nAn example of a credit card.";

"Sample Rent" = "Rent example";

"Sample Rent　note" = "Sample (Please change)\n\nFollowing months, if repeated cases, Please use the 'Repeat' designation.";

"Shop list" = "Shop";

"Support Site" = "To Support blog";

"Show Time" = "Show Time";

"Shop name" = "Name";

"Shop note" = "Note";

"Shop index" = "Index";

"Sort Recent" = "Recent";

"Sort Views" = "Views";

"Sort Amount" = "Amount";

"Sort Index" = "Index";

"SupportSite message" = "Exit the application\n and start the browser.";

"Submit" = "Send";

"Setting" = "Preferences";

/* T */
"Top Statement" = "Statement";

"Top Classification" = "Classification";

"Top Features" = "Features";

"th" = "th";

"This month" = "This";

"Twice months" = "Twice";

"Today" = "Now";

"Too many operators" = "Too many operators";

"This is not to capture" = "This is not to capture.\nThe first character is different from %@.";

/* U */
"Uploading..." = "During backup communication.\n";

"Use date" = "Use date";

"Use Amount" = "Amount";

"Use Card" = "Payee";

"Use Payment" = "Payment";

"Use Shop" = "Shop";

"Use Category" = "Category";

"Use Name" = "Memo";

"Use Repeat" = "〃 Repeat";

"Unpaid" = "Unpaid";

"(Untitled)" = "";

/* (Blank) 非表示にした */
"Untitled" = "Blank";

"Unused" = "Unused";

"Username:" = "Username:";

"Upload - click start" = "Backup - click start";

"Upload START" = "Backup START";

"Uploaded Compleat!" = "Backup Compleat!";

"Uploaded Compleat!msg" = "Top line of the Restore-list,\n is the last backup.";

"Upload Fail" = "Backup Fail";

"Upload - Please login first" = "Backup - Please login first";

"Upload name" = "Name";

"Upload After" = "The backup results\n is listed after a few minutes.";

"Unable to compute" = "Unable to compute";

"Unclosed parenthesis" = "Unclosed parenthesis";

/* V */
"VER FREE" = "Full-featured Latest";

"VER STABLE" = "Stabilizing Products";

/* W */
"WebSite Close" = "WebSite Close";

"WebSite Close message" = "If you type, you can return the cancel button.";

"WebSite CAUTION" = "CAUTION";

"WebSite CAUTION message" = "For safety reasons, access to other sites are not supported.";

/* XY */
"Yen (JPY)" = "Yen (JPY)";

/* No comment provided by engineer. */
"FormatYearMM" = "FormatYearMM";

/* No comment provided by engineer. */
"STOP E6fInterestNG" = "STOP E6fInterestNG";

/* No comment provided by engineer. */
"STOP E6iAmountNG" = "STOP E6iAmountNG";

/* No comment provided by engineer. */
"STOP E6iYearMMDDNG" = "STOP E6iYearMMDDNG";

"Invitation pass" = "2.0 Invitation code";

